{
    "sections": [
        {
            "title": "Forcasting its Role",
            "description": "Before scientists can understand what might happen due to climate change, they must first understand the earth’s climate as it has been in the past and as it is now. The best way that scientists can do this is to directly observe the weather for a long period of time, usually at least 30 years. One way scientists do this is using weather stations, just like the one on the Science Barge. Most weather stations collect information on the temperature and rainfall where they are located. Some weather stations collect more, such as data on wind, humidity and the amount of solar radiation that hits the surface. Scientists also use instruments on ships and buoys to collect data from oceans and lakes, and on weather balloons to collect data from the atmosphere. Countries around the world share these climate and weather records so that scientists can create datasets covering as much of the earth as possible. Then, scientists use physics and math principles, along with powerful computers, to predict what the climate of the future might look like. One challenge scientists have is that some countries don’t have as many weather stations as other countries, or there are big gaps in their historical records. If a country doesn’t have enough weather data, there may not be enough information to accurately predict the climate in that area. It may also affect the calculations scientists make for the global climate. One way that scientists are trying to address this lack of data is by using satellites. As satellites orbit the earth, they are constantly taking measurements. While they don’t directly measure the temperature and rainfall on the ground as a weather station would, their measurements can be used to approximate weather variables like temperature and rainfall. Since satellite data covers much of the globe, scientists can combine it with the information from the weather stations to create datasets that are more accurate and cover more of our earth. Many groups of scientists around the world are working on collecting these measurements and creating the climate datasets. Because each group has a slightly different way of doing this, each dataset is a little different and might be better suited for a particular task. For example, some datasets are more accurate in one region than another, and other datasets might be better at estimating temperature than precipitation. Since many people other than the scientists who create the data may be using the data, it’s important to have resources to help everyone understand and sort through the data, so they can use it properly. Some of these resources are available at the International Research Institute for Climate and Society (IRI), part of Columbia University’s Earth Institute and located just across the Hudson River in Palisades, NY. IRI scientists work to collect data, calculate better climate data, and store the data in a way that is accessible to people who may want to use it. Users of this climate information include researchers, farmers, health specialists, water managers, policy makers, development agencies and humanitarian organizations."
        },
        {
            "title": "The Science of Forecasting",
            "description": "We could get data on the climate trends, averages, etc for Yonkers that could be used to put daily weather into a climate context. Can discuss ! We also have a video in the works on this already, but has been on the back burner. Going to put it back on front! I think we could have it done by October 13 (or before so that you have time to review), but if not I think worse case we could use some images and text that will go into it, and that could serve as a temporary stand-in.. Some basic language on the difference: Scientists often use the phrase, “climate is what you expect, weather is what you get,” to explain the difference between the two terms. More technically, weather occurs on the time period of less than two weeks. It’s our day-to-day experience. Thunderstorms, cloud formation, and dust storms all occur on the weather timescale, and scientists can often predict whether they will likely happen or not a few days in advance. Climate occurs on the time period of more than two weeks. Instead of predicting if a storm will happen on a particular day months in advance, scientists who predict climate try to estimate things like whether an area will receive more rainfall than normal in the next few months, or whether it will hotter than normal in the next few months. In other words, they try to predict how the weather events in an area may compare to how the weather usually is in that area. Some climate scientists predict beyond a few months, and some try to estimate how changes in our atmosphere may lead the climate to change in the next 100 years and beyond. [The video will explain this + the differences in how each are forecast, using a soccer match to illustrate.] "
        }
    ],
    "graphics": [
        {
            "link": "http://www.washingtonpost.com/wp-srv/special/local/planthardinesszones/images/zones1990.jpg",
            "description": "This is an image showing the hardness zones around the United States."
        }
    ]
}
